// Module Name:
//
//   OemStrings.uni
//
// Abstract:
//
//   String definitions for Browser.
//
// --*/


/=#

#langdef en-US "English"
#langdef fr-FR "Français"
#langdef zh-Hans "\wide中文\narrow"


#string OEM_COPY_RIGHT_STRING          #language en-US  "Copyright(C) 2015-2021,Inspur Electronic Information Industry Co.,Ltd"
                                       #language zh-Hans  "Copyright(C) 2015-2021,浪潮电子信息产业股份有限公司"


